Repository: AesopInteractive/lasso
Catalog: languages/lasso-*.po
Languages: de_de

source: Adjust the transition effect for the Thumbnail gallery. Default is slide.
de_de: Passe den Übergangseffekt für die Vorschaubilder-Galerie an. Standardwert ist Slider.

source: Fade
de_de: Einblenden

source: Dissolve
de_de: Auflösen

source: Gallery Transition Speed
de_de: Galerie Übergangsgeschwindigkeit

source: Activate slideshow by setting a speed for the transition.5000 = 5 seconds.
de_de: Diashow aktivieren, durch Wahl einer Übergangsgeschwindigkeit. 5000 = 5 Sekunden.

source: Hide Gallery Thumbnails
de_de: Galerie-Vorschaubilder ausblenden

source: Gallery Layout
de_de: Galerie-Layout

source: Let's say you have 4 images in this gallery. If you enter 121 you will have one image on the top row, two images on the second row, and one image on the third row.
de_de: Angenommen, du hast 4 Bilder in dieser Galerie. Wenn du 121 eingibst, hast du ein Bild in der oberen Reihe, zwei Bilder in der zweiten Reihe und ein Bild in der dritten Reihe.

source: Main Gallery Height
de_de: Haupt-Galerie Höhe

source: Adjust the overall height of the gallery. Acceptable values include 500px or 50% etc.
de_de: Passen Sie die Höhe der Galerie an. Die zulässigen Werte sind 500px oder 50% usw.

source: Main Gallery Width
de_de: Haupt-Galerie Breite

source: Adjust the overall width of the gallery. Acceptable values include 500px or 50% etc.
de_de: Passen Sie die Gesamtbreite der Galerie an. Die zulässigen Werte sind "500px" oder "50 %" usw.

source: Gallery Caption
de_de: Galerie Bildunterschrift

source: Add an optional caption for the gallery.
de_de: Füge eine optionale Bildunterschrift zur Galerie hinzu.

source: Table
de_de: Tabelle

source: Edit Post
de_de: Beitrag bearbeiten

source: Post Settings
de_de: Beitragseinstellungen

source: All Posts
de_de: Alle Beiträge

source: Revisions
de_de: Revisionen

source: Add Post
de_de: Neuen Beitrag erstellen

source: Delete Post
de_de: Beitrag löschen

source: Save Post
de_de: Beitrag speichern

source: Publish Post
de_de: Beitrag veröffentlichen

source: Submit For Review
de_de: Zur Überprüfung einreichen

source: Bold
de_de: Fett

source: Underline
de_de: Unterstrichen

source: Italicize
de_de: Kursiv

source: Strikethrough
de_de: Durchgestrichen

source: H2 Heading
de_de: Überschrift H2

source: H3 Heading
de_de: Überschrift H3

source: H4 Heading
de_de: Überschrift H4

source: H5 Heading
de_de: Überschrift H5

source: H6 Heading
de_de: Überschrift H6

source: Set Color for Selected Text
de_de: Textfarbe für markierten Text festlegen

source: Choose Color
de_de: Farbe wählen

source: Ordered List
de_de: Nummerierte Liste

source: Unordered List
de_de: Aufzählung

source: Anchor Link
de_de: Link

source: Create Link
de_de: Link erstellen

source: Open in a New Tab
de_de: In einem neuen Tab öffnen

source: Insert Component
de_de: Komponente einfügen

source: Event
de_de: Veranstaltung

source: Insert HTML or Code
de_de: HTML oder Code einfügen

source: Enter HTML to insert
de_de: HTML eingeben zum einfügen

source: You can also use Shortcodes
de_de: Du kannst auch Shortcodes verwenden

source: You can also enter a URL to embed, such as Youtube, Vimeo and Twitter URLs.
de_de: Du kannst auch eine URL von YouTube, Vimeo oder Twitter eingeben.

source: Insert
de_de: Einfügen

source: Text Left Align
de_de: Linksbündig

source: Text Center Align
de_de: Text zentrieren

source: Text Right Align
de_de: Rechtsbündig

source: Move
de_de: Verschieben

source: Clone
de_de: Duplizieren

source: Delete
de_de: Löschen

source: Replace Image
de_de: Bild ersetzen

source: Delete Image
de_de: Bild löschen

source: save
de_de: speichern

source: Featured Image
de_de: Beitragsbild

source: Change the featured image for this post.
de_de: Beitragsbild für diesen Beitrag ändern.

source: Change Featured Image
de_de: Beitragsbild ändern

source: Delete Featured Image
de_de: Beitragsbild löschen

source: Change the status of the post to draft or publish.
de_de: Beitragsstatus auf Entwurf oder Veröffentlicht ändern.

source: Draft
de_de: Entwurf

source: Pending
de_de: Ausstehend

source: Publish
de_de: Veröffentlichen

source: Post URL
de_de: Beitrags-URL

source: Change the URL (slug) of this post.
de_de: URL-Titelform (slug) dieses Beitrags ändern.

source: Categories
de_de: Kategorien

source: Type a category name and press enter.
de_de: Kategorie eingeben und mit Enter bestätigen.

source: Tags
de_de: Schlagwörter

source: Type a tag name and press enter.
de_de: Schlagwort eingeben und mit Enter bestätigen.

source: Post Date
de_de: Veröffentlichungsdatum

source: Set to Now
de_de: Auf Jetzt eingestellt

source: New <span>post</span> title
de_de: Titel des neuen <span>Beitrags</span>

source: Specify title for new post, then save to edit.
de_de: Gib einen Titel für den neuen Beitrag an.

source: Type Your Title Here
de_de: Titel hier eingeben

source: Create
de_de: Erstellen

source: results found
de_de: Ergebnisse gefunden

source: Save Locations
de_de: Locations speichern

source: Save this post and refesh the page to see these changes.
de_de: Speichere diesen Beitrag und aktualisiere die Seite um die Änderungen zu sehen.

source: Use the slider to view the revision live on the page.
de_de: Verwende den Schieberegler um die Revision in Echtzeit auf der Seite anzuzeigen.

source: Select
de_de: Auswählen

source: No posts to show
de_de: Keine anzuzeigenden Beiträge

source: No revisions found
de_de: Keine Revisionen gefunden

source: Don't show this again
de_de: Diese Meldung nicht wieder anzeigen

source: Okay, got it!
de_de: OK, verstanden!

source: Access posts by clicking the list icon. Create a new post by clicking the new post icon.
de_de: Greife auf Beiträge zu indem Du auf das Listen-Symbol klickst. Erstelle einen neuen Beitrag indem Du auf das „Neuer Beitrag“-Symbol klickst.

source: While on a single post, edit by clicking the Pen icon. Access post settings with the settings icon. Press escape to exit any modal.
de_de: Auf einer Beitragsseite klicke auf das Stift-Symbol um den Beitrag zu bearbeiten. Bearbeite die Beitrags-Einstellungen mit dem Zahnrad-Symbol. Drücke „Esc“ um jedes Fenster zu verlassen.

source: Highlight a piece of text, and click on a formatting option to style it. Click the Disk icon or CMD-S to save. Click the orange "X" button to exit the editor.
de_de: Markiere einen Textabschnitt und klicke auf eine der Formatoptionen um ihn zu gestalten. Klicke das Disketten-Symbol oder drücke Strg+S um zu speichern. Klicke den orangen „X“-Button um den Editor zu verlassen.

source: Story components can be added by clicking the plus icon, and dragging any component from the component tray into the story.
de_de: Beitragskomponenten (Aesop Story Engine-Komponenten) können durch klicken des Plus-Symbols hinzugefügt werden. Ziehen Sie eine beliebige Komponente in den Beitrag um sie zu verwenden.
