Repository: AesopInteractive/lasso
Catalog: languages/lasso-*.po
Languages: de_de

source: There is a new version of %1$s available. <a target="_blank" class="thickbox" href="%2$s">View version %3$s details</a>.
de_de: Eine neue Version von %1$s ist verfügbar. <a target="_blank" class="thickbox" href="%2$s">Details zu Version %3$s ansehen</a>.

source: There is a new version of %1$s available. <a target="_blank" class="thickbox" href="%2$s">View version %3$s details</a> or <a href="%4$s">update now</a>.
de_de: Es ist eine neue Version von %1$s verfügbar. <a target="_blank" class="thickbox" href="%2$s">Zeige Details zur Version %3$s</a> oder <a href="%4$s">aktualisiere jetzt.</a>.

source: You do not have permission to install plugin updates
de_de: Du hast nicht die Rechte um Plugin-Updates zu installieren

source: Error
de_de: Fehler

source: Install Required Plugins
de_de: Erforderliche Plugins installieren

source: Install Plugins
de_de: Plugins installieren

source: Installing Plugin: %s
de_de: Installieren von Plugin: %s

source: Something went wrong with the plugin API.
de_de: Irgendetwas ging schief mit der Plugin API.

source: Return to Required Plugins Installer
de_de: Zurück zur Installation der benötigten Plugins

source: Return to the dashboard
de_de: Zurück zum Dashboard

source: Plugin activated successfully.
de_de: Plugin erfolgreich aktiviert.

source: No action taken. Plugin %1$s was already active.
de_de: Keine Aktion durchgeführt. Das Plugin %1$s war bereits aktiviert.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
de_de: Das Plugin wurde nicht aktiviert. Eine neuere Version von %s ist für dieses Theme erforderlich. Bitte aktualisiere das Plugin.

source: All plugins installed and activated successfully. %1$s
de_de: Alle Plugins wurden erfolgreich installiert und aktiviert. %1$s

source: Dismiss this notice
de_de: Nachricht verwerfen

source: Please contact the administrator of this site for help.
de_de: Bitte wende dich an den Seitenadministrator für Hilfe.

source: Required
de_de: Erforderlich

source: Recommended
de_de: Empfohlen

source: External Source
de_de: Externe Quelle

source: Pre-Packaged
de_de: Vorgepackt

source: Not Installed
de_de: Nicht installiert

source: Installed But Not Activated
de_de: Installiert aber nicht aktiviert

source: Active
de_de: Aktiv

source: Required Update not Available
de_de: Erforderliche Aktualisierung nicht verfügbar

source: Requires Update
de_de: Benötigt Update

source: Update recommended
de_de: Update empfohlen

source: Installed version:
de_de: Installierte Version:

source: Minimum required version:
de_de: Minimal erforderliche Version:

source: Available version:
de_de: Verfügbare Version:

source: No plugins to install, update or activate. <a href="%1$s">Return to the Dashboard</a>
de_de: Keine Plugins zu installieren, aktualisieren oder aktivieren. <a href="%1$s">Zurück zum Dashboard</a>

source: Source
de_de: Quelle

source: Type
de_de: Typ

source: Install
de_de: Installieren

source: Update
de_de: Aktualisieren

source: Activate
de_de: Aktivieren

source: No plugins were selected to be installed. No action taken.
de_de: Es wurden keine Plugins zur Installation ausgewählt. Es wurde nichts unternommen.

source: No plugins were selected to be updated. No action taken.
de_de: Es wurden keine Plugins zur Aktualisierung ausgewählt. Es wurde nichts unternommen.

source: No plugins are available to be installed at this time.
de_de: Derzeit stehen keine Plugins zur Installation zur Verfügung.

source: No plugins are available to be updated at this time.
de_de: Derzeit stehen keine Plugins zur Aktualisierung zur Verfügung.

source: Plugin activation failed.
de_de: Plugin-Aktivierung fehlgeschlagen.

source: Updating Plugin %1$s (%2$d/%3$d)
de_de: Aktualisiere Plugin %1$s (%2$d/%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
de_de: Während der Installation von %1$s: <strong>%2$s</strong> ist ein Fehler aufgetreten.

source: The installation of %1$s failed.
de_de: Die Installation von %1$s ist fehlgeschlagen.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
de_de: Der Installations- und Aktivierungsprozess wird gestartet. Dieser Prozess kann auf manchen Servern etwas Zeit in Anspruch nehmen. Bitte habe etwas Geduld.

source: %1$s installed and activated successfully.
de_de: %1$s erfolgreich installiert und aktiviert.

source: All installations and activations have been completed.
de_de: Alle Installationen und Aktivierungen wurden abgeschlossen.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
de_de: Plugin installieren und aktivieren %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
de_de: Der Installationsprozess wird gestartet. Dieser Prozess kann auf manchen Servern etwas Zeit in Anspruch nehmen. Bitte habe etwas Geduld.

source: All installations have been completed.
de_de: Alle Installationen wurden abgeschlossen.

source: Installing Plugin %1$s (%2$d/%3$d)
de_de: Installiere Plugin %1$s (%2$d/%3$d)

source: Dismiss this notice.
de_de: Diesen Hinweis ausblenden.

source: License Key
de_de: Lizenzschlüssel

source: License
de_de: Lizenz

source: Editus License
de_de: Editus-Lizenz

source: Input the license key you recieved with your purchase to ensure your version of Editus stays updated.
de_de: Gib den Lizenzschlüssel ein, den du beim Kauf erhalten hast, um sicherzugehen dass Editus aktuell bleibt.

source: Activate License
de_de: Lizenz aktivieren

source: active
de_de: aktiviert

source: Deactivate License
de_de: Lizenz deaktivieren

source: Settings
de_de: Einstellungen

source: Editus Settings
de_de: Editus-Einstellungen

source: Enable for:
de_de: Aktivieren für:

source: Enable Editus for the following post types.
de_de: Editus für die folgende Post-Typen aktivieren.

source: Internal Settings
de_de: Interne Einstellungen

source: Article Class
de_de: Artikel Klasse

source: Provide the CSS class (including the preceding dot) of container that holds the post. This should be the first parent container class that holds the_content.
de_de: Gib die CSS-Klasse (einschließlich des vorangehenden Punkts) des Containers an, der den Beitrag enthält. Dies sollte die erste übergeordnete Containerklasse sein, die the_content enthält.

source: Featured Image Class
de_de: Beitragsbild Klasse

source: Provide the CSS class that uses a featured image as a background image. This currently only supports themes that have the featured image set as background image.
de_de: Stelle die CSS-Klasse bereit, die ein Beitragsbild als Hintergrundbild verwendet. Derzeit werden nur Designs unterstützt, bei denen das Beitragsbild als Hintergrundbild festgelegt ist.

source: Article Title Class
de_de: Artikel Titel Klasse

source: Provide the CSS class for the post title. This will enable you to update the title of the post by clicking and typing.
de_de: Geib die CSS-Klasse für den Beitragstitel an. Auf diese Weise kannst du den Titel des Beitrags durch Klicken und Eingeben aktualisieren.

source: Ignored Items to Save
de_de: Ignorierte Elemente zum Speichern

source: If your post container holds additional markup, list the css class names (comma separated, including the dot) of those items. When you enter the editor, Editus will remove (NOT delete) these items so that it does not save them as HTML.
de_de: Wenn der Beitrags-Container zusätzliche Markierungen enthält, liste die CSS-Klassennamen (durch Kommas getrennt, einschließlich des Punktes) dieser Elemente auf. Wenn du den Editor startest, werden diese Elemente von Editus entfernt (NICHT gelöscht), sodass diese nicht als HTML gespeichert werden.

source: Read Only Items
de_de: Nur lesen

source: If your post has items that should not be editable, list the css class names (comma separated, including the dot) of those items.
de_de: Wenn dein Beitrag Elemente enthält, die nicht bearbeitet werden können, führe die CSS-Klassennamen (durch Kommas getrennt, einschließlich des Punktes) dieser Elemente an.

source: Show Ignored Items
de_de: Ignorierte Objekte anzeigen

source: By default the ignored items are hidden. Check this to show ignored items while keeping them uneditable.
de_de: Standardmäßig sind die ignorierten Elemente ausgeblendet. Aktiviere dieses Kontrollkästchen, um ignorierte Elemente anzuzeigen, die jedoch nicht bearbeitet werden können.

source: Use the Old Toolbar
de_de: Verwende die alte Symbolleiste

source: Use this option to disable the new color options and use the pre-1.0 toolbar.
de_de: Verwende diese Option, um die neuen Farboptionen zu deaktivieren und die Symbolleiste vor 1.0 zu verwenden.

source: Editor Bar Color Top
de_de: Bearbeitungsleiste Farbe oben

source: Editor Bar Color Bottom
de_de: Bearbeitungsleiste Farbe unten

source: Dialog Color
de_de: Dialogfeld Farbe

source: Icon/Text Color
de_de: Symbol und Textfarbe

source: Default Colors
de_de: Standardfarben

source: Enable H2 and H3 Buttons
de_de: Aktiviere H2/H3 Button

source: Show the buttons to set H2 and H3 settings.
de_de: Zeige Button für H2/H3-Einstellungen.

source: Enable H4/H5/H6 Buttons
de_de: Aktiviere H4/H5/H6 Button

source: Show the buttons to set H4/H5/H6 settings.
de_de: Zeige Button für H4/H5/H6-Einstellungen.

source: Enable OL/UL Buttons
de_de: Aktiviere Buttons für Nummerierte Liste und Aufzählung

source: Show the buttons to create Ordered and Unordered Lists from text selection.
de_de: Zeige die Buttons um Nummerierte Listen und Aufzählungen aus markiertem Text zu erstellen.

source: Enable Text Color Buttons
de_de: Aktiviere Button für Textfarben

source: Show the buttons to set text colors.
de_de: Zeige Buttons, um Textfarben anzupassen.

source: Enable Text Align Buttons
de_de: Textausrichtungs-Buttons aktivieren

source: Show the buttons to set text alignment.
de_de: Zeige Textausrichtungs-Schaltflächen an.

source: Make links editable under the Editing Mode
de_de: Mache Links im Bearbeitungsmodus bearbeitbar

source: Make links editable under the Editing Mode. Turning this on will make the links non-clickable while editing.
de_de: Mache Links im Bearbeitungsmodus bearbeitbar. Wenn diese Option aktiviert ist, können Links während der Bearbeitung nicht angeklickt werden.

source: Insert Component UI
de_de: Komponente einfügen

source: UI mechanism to insert components
de_de: UI-Mechanismus zum Einfügen von Komponenten

source: Drag and Drop
de_de: Drag & Drop

source: Click
de_de: Klick

source: Auto Button on Empty Paragraph. medium.com-like UI.
de_de: Auto-Button bei leerem Absatz. medium.com-ähnliche Benutzeroberfläche.

source: Post Settings UI
de_de: Benutzeroberfläche für Beitragseinstellungen

source: Disable Post Settings
de_de: Beitragseinstellungen deaktivieren

source: Check this to disable users from being able to edit post settings from the front-end.
de_de: Aktiviere dieses Kontrollkästchen, um zu verhindern dass Benutzer Beitragseinstellungen im Frontend bearbeiten können.

source: Allow Changing Post Date
de_de: Ändern des Beitragsdatums zulassen

source: Add the date selector to change the post's date to the Post Setting dialog
de_de: Füge Datumsauswahl hinzu, um das Beitragsdatum im Dialogfeld "Einstellungen" zu ändern

source: Allow Adding New Category
de_de: Hinzufügen neuer Kategorien zulassen

source: Add the user to create new, previously non-existing categories for posts.
de_de: Erlaube Benutzern, neue (noch nicht existierende) Kategorien für Beiträge zu erstellen.

source: Do Not Allow "Pending" Status
de_de: Status "Ausstehend" verbieten

source: Remove the Option to Set the Status to Pending.
de_de: Entferne die Option, den Status auf Ausstehend zu setzen.

source: Remove POST URL Option
de_de: Entferne Beitrags-URL-Option

source: Remove the Option to Set the URL for the Post.
de_de: Entferne die Option, die URL-Titelform (slug) des Beitrags zu bearbeiten.

source: Disable Post Adding
de_de: Beitragserstellung deaktivieren

source: Check this box to disable users from being able to add new posts from the front-end.
de_de: Aktiviere dieses Kontrollkästchen, um zu verhindern dass Benutzer neue Beiträge aus dem Frontend hinzufügen können.

source: Misc
de_de: Diverses

source: Do Not Show Tour Dialog
de_de: Tour-Dialog nicht mehr anzeigen

source: Check this box to disable the tour dialog box for all users.
de_de: Aktiviere dieses Kontrollkästchen, um den Tour-Dialog für alle Benutzer zu deaktivieren.

source: Once upon a time...
de_de: Schreib etwas...

source: "Bold" Tag
de_de: "Fett" Tag

source: Choose the HTML tag used for the "Bold" style.
de_de: Wähle das HTML-Tag für "Fett".

source: "Italic" Tag
de_de: "Kursiv" Tag

source: Choose the HTML tag used for the "Italic" style.
de_de: Wähle das HTML-Tag für "Kursiv".

source: Disable Aesop Component Conversion
de_de: Aesop Komponente Konvertierung deaktivieren

source: Check this box to disable the conversion process used on Aesop Story Engine components.
de_de: Aktiviere dieses Kontrollkästchen, um den für die Aesop Story Engine-Komponenten verwendeten Konvertierungsprozess zu deaktivieren.

source: Enable Auto Save
de_de: Automatisches Speichern aktivieren

source: Check this box to enable auto save.
de_de: Aktiviere dieses Kontrollkästchen, um das automatische Speichern zu aktivieren.

source: Disable Post Saving
de_de: Speichern von Beiträgen deaktivieren

source: By default the editor will update the database with the post or page it is being used on. Check this box to disable this. If you check this box, it is assumed that you will be using the provided filters to save your own content.
de_de: Standardmäßig aktualisiert der Editor die Datenbank mit dem Beitrag oder der Seite, auf der er verwendet wird. Aktiviere dieses Kontrollkästchen, um dies zu deaktivieren. Wenn dieses Kontrollkästchen aktiviert ist, wird davon ausgegangen, dass die bereitgestellten Filter zum Speichern des eigenen Inhalts verwenden werden.

source: Disable Post Editing
de_de: Deaktiviere die Bearbeitung von Beiträgen

source: You may use this option if you only want to edit custom fields. Refer <a href="https://edituswp.com/editing-and-updating-custom-fields-from-frontend/">here</a> for more information. The custom fields you specify will be still editable under the editing mode.
de_de: Du kannst diese Option verwenden, wenn du nur benutzerdefinierte Felder bearbeiten möchten. Weitere Informationen <a href="https://edituswp.com/editing-and-updating-custom-fields-from-frontend/">hier</a>. Die ausgewählten benutzerdefinierten Felder können im Bearbeitungsmodus weiterhin bearbeitet werden.

source: Don't Use REST API to Save
de_de: REST-API zum Speichern nicht verwenden

source: By default the editor will use REST API to save posts. Check this box to use custom AJAX calls instead.
de_de: Standardmäßig verwendet der Editor die REST-API um Beiträge zu speichern. Aktiviere das Kontrollkästchen, um stattdessen benutzerdefinierte AJAX-Calls zu verwenden.

source: Save Settings
de_de: Einstellungen speichern

source: Welcome
de_de: Willkommen

source: We will check the current theme on every site in your network and give you a quick status feedback here. You can see the status by visiting the Editus menu on each site.
de_de: Wir werden das aktuelle Theme auf jeder Seite in deinem Netzwerk überprüfen und dir hier ein rasches Feedback geben. Du kannst den Status abrufen, indem du das Editus-Menü auf jeder Seite besuchst.

source: You're Ready to Rock!
de_de: Du bist bereit loszulegen!

source: Your theme is automatically supported. No additional setup is needed.
de_de: Dein Theme wird automatisch unterstützt. Es sind keine zusätzlichen Einstellungen notwendig.

source: Editus will place a small menu on the bottom of your site. While on a single post or page, click the "pen" icon to go into edit mode. Press escape to get out of edit mode.
de_de: Editus wird ein kleines Menü unten auf deiner Webseite platzieren. Wenn du auf einem Beitrag oder einer Seite bist, klicke das „Stift“-Symbol, um in den Bearbeitungsmodus zu wechseln. Drücke „Esc“ um den Bearbeitungsmodus zu verlassen.

source: Welcome to Editus
de_de: Willkommen bei Editus

source: Help
de_de: Hilfe

source: Article CSS Class Needed!
de_de: Beitrags CSS Klasse wird benötigt!

source: Before using Editus,
de_de: Vor der Verwendung von Editus die CSS Klasse des Containers, der den Inhalt der Seiten und Beiträge enthält,

source: enter and save
de_de: eingeben und speichern

source: the CSS class of the container that holds your post and page content. You can <a href="https://dl.dropboxusercontent.com/u/5594632/lasso-media/doc-movies/using-inspector-lasso.gif" target="_blank">use a tool like inspector</a> in Chrome or Firefox to find this CSS class, or
de_de: . Du kannst <a href="https://dl.dropboxusercontent.com/u/5594632/lasso-media/doc-movies/using-inspector-lasso.gif" target="_blank">ein Tool wie den Inspektor</a> in Chrome oder Firefox benutzen um die CSS Klasse zu finden oder

source: email us.
de_de: sende uns eine E-Mail

source: with a link to a public URL with the theme and we'll find it for you.
de_de: mit einem Link zu einer öffentlichen Seite mit dem Theme und wir werden sie für dich finden.

source: Just a heads up that the WP REST API isn't activated. This is required to list the posts and pages on the front-end.
de_de: Nur ein Hinweis, dass die WP REST API nicht aktiviert ist. Dies ist erforderlich, um die Beiträge und Seiten im Frontend aufzulisten.

source: Just a heads up that
de_de: Nur ein Hinweis

source: isn't activated. It's not required to use Editus, but you won't get the cool drag and drop components without it activated. It's free!
de_de: ist nicht aktiviert. Diese ist nicht erforderlich um Editus zu verwenden, aber dann sind die coolen Drag & Drop-Komponenten nicht verfügbar. Es ist kostenlos!

source: WP Side Comments Compatibility Warning!
de_de: WP Side Comments Kompatibilitätswarnung!

source: Since Editus saves the HTML of a post, this may cause undesired issues. We're working to resolve incompatibilities faster than a jack rabbit in a hot greasy griddle in the middle of August.
de_de: Da Editus den HTML-Code eines Beitrags speichert, kann dies zu unerwünschten Problemen führen. Wir arbeiten daran, Inkompatibilitäten so schnell wie möglich zu lösen.

source: License Key Not Activated
de_de: Lizenzschlüssel nicht aktiviert

source: Just a heads up, your license key isn't activated. Enter your license key into the License tab on the left in order to receive plugin update notifications.
de_de: Nur ein Hinweis, dein Lizenzschlüssel ist nicht aktiviert. Gib deinen Lizenzschlüssel in der Registerkarte "Lizenz" links ein, um Benachrichtigungen zu Plugin-Updates zu erhalten.

source: License Key Invalid
de_de: Lizenzschlüssel ungültig

source: The license key that you entered is
de_de: Der eingegebene Lizenzschlüssel ist

source: invalid
de_de: ungültig

source: . It may have been entered incorreclty, or may have expired.
de_de: . Er wurde möglicherweise falsch eingegeben oder könnte abgelaufen sein.

source: All plugins installed and activated successfully. %s
de_de: Alle Plugins wurden installiert und erfolgreich aktiviert. %s

source: Save and refresh to view gallery.
de_de: Speichern und aktualisieren um die Galerie anzuzeigen.

source: Delete From Gallery
de_de: Aus der Galerie löschen

source: Edit Image Caption
de_de: Bildunterschrift bearbeiten

source: Unauthorized action
de_de: Unberechtigte Aktion

source: All callback classes used for processing the Editus Internal API must implement the lasso\internal_api\api_action interface.
de_de: Alle Callback-Klassen, die zur Verarbeitung der internen API von Editus verwendet werden, müssen die Schnittstelle lasso \ internal_api pi_action implementieren.

source: Nonce invalid
de_de: Nonce ungültig

source: Editus API Error.
de_de: Editus API-Fehler.

source: Nonce not set.
de_de: Nonce nicht gesetzt.

source: Save
de_de: Speichern

source: Please Select Text First.
de_de: Bitte zuerst Text auswählen.

source: Cancel
de_de: Abbrechen

source: Exit Editor
de_de: Editor verlassen

source: Saving...
de_de: Speichere…

source: Saved!
de_de: Gespeichert!

source: Adding...
de_de: Füge hinzu…

source: Added!
de_de: Hinzugefügt!

source: Loading...
de_de: Lade...

source: Load More
de_de: Weitere laden

source: Close
de_de: Schließen

source: No more posts found
de_de: Keine weiteren Beiträge gefunden

source: Fetching failed.
de_de: Fehler beim Abrufen.

source: Gallery Created!
de_de: Galerie erstellt!

source: Gallery Updated!
de_de: Galerie aktualisiert!

source: Just write...
de_de: Einfach schreiben…

source: Choose an image
de_de: Bild wählen

source: Update Image
de_de: Bild aktualisieren

source: Insert Image
de_de: Bild einfügen

source: Select Image
de_de: Bild auswählen

source: Remove featured image?
de_de: Beitragsbild entfernen?

source: Update Selected Image
de_de: Ausgewähltes Bild aktualisieren

source: Choose images
de_de: Bilder auswählen

source: Edit Image
de_de: Bild bearbeiten

source: Add Images
de_de: Bilder hinzufügen

source: Add New Gallery
de_de: Neue Galerie hinzufügen

source: Select Editus Gallery Image
de_de: Eine Editus Galerie-Bild auswählen

source: Use Selected Images
de_de: Ausgewählte Bilder verwenden

source: Publish Post?
de_de: Beitrag veröffentlichen?

source: Yes, publish it!
de_de: Ja, veröffentlichen!

source: Trash Post?
de_de: Beitrag löschen?

source: Yes, trash it!
de_de: Ja, löschen!

source: Oh snap!
de_de: Oh Mist!

source: O.K. got it!
de_de: OK, verstanden!

source: It looks like we are either missing the Article CSS class, or it is configured incorrectly. Editus will not function correctly without this CSS class.
de_de: Es scheint, dass entweder die Artikel-CSS-Klasse nicht vorhanden ist oder diese falsch konfiguriert wurde. Ohne diese CSS-Klasse wird Editus nicht einwandfrei funktionieren.

source: Update Settings
de_de: Einstellungen aktualisieren

source: one more letter
de_de: ein weiterer Buchstabe

source: You are currently editing a backup copy of this post.
de_de: Du bearbeitest gerade eine Sicherungskopie dieses Beitrags.

source: add categories...
de_de: Kategorien hinzufügen...

source: add tags...
de_de: Schlagwörter hinzufügen...

source: Edit Shortcode
de_de: Shortcode bearbeiten

source: Quote
de_de: Zitat

source: Image
de_de: Bild

source: Content
de_de: Inhalt

source: Character
de_de: Zeichen

source: Collection
de_de: Sammlung

source: Document
de_de: Dokument

source: Gallery
de_de: Galerie

source: Chapter
de_de: Kapitel

source: Map
de_de: Karte

source: Timeline
de_de: Zeitleiste

source: WordPress Image
de_de: WordPress Bild

source: WordPress Quote
de_de: WordPress Zitat

source: Gallery Pop
de_de: Galerie Pop

source: Events
de_de: Veranstaltungen

source: Create gallery
de_de: Galerie erstellen

source: Manage Images
de_de: Bilder verwalten

source: Rearrange or edit the images in this gallery.
de_de: Bilder in dieser Galerie anordnen oder bearbeiten.

source: Create a Gallery
de_de: Galerie erstellen

source: Select images to create a gallery.
de_de: Wähle Bilder aus um eine Galerie zu erstellen.

source: Select Images
de_de: Bilder auswählen

source: Create Gallery
de_de: Galerie erstellen

source: Gallery Type
de_de: Galerie Typ

source: Select the type of gallery.
de_de: Wähle die Galerie-Art.

source: Grid
de_de: Raster

source: Thumbnail
de_de: Vorschaubild

source: Photoset
de_de: Bildauswahl

source: Grid Item Width
de_de: Rasterbreite

source: Adjust the width of the individual grid items, only if using Grid gallery style. Default is 400.
de_de: Passe die Breite der einzelnen Rasterelemente an (nur wenn Grid-Galerie-Stil verwendet werden). Standardwert ist 400.

source: Gallery Transition
de_de: Galerie-Übergang
